{
 "author": "MySelf",
 "status": true,
 "list": {
  "nama": "Resep Mie Goreng Jawa Spesial, Cocok Disajikan di Musim Hujan",
  "cara": "Kalau ke Jogja, pasti aku tidak pernah melewatkan masakan-masakan tradisionalnya. Salah satunya adalah bakmi Jawa yang biasa digodog ataupun digoreng. Karena sukses mencobanya di rumah, kini waktunya berbagi resep mie goreng Jawa spesial untuk kamu-kamu semua.Ada satu dedikasi keren yang aku perhatikan dari berbagai gagrak bakmi Jawa yang ada di kota Jogja. Karena setiap ke sana Wina selalu menyempatkan mencoba yang berbeda-beda, beberapa di antaranya memang dimasak sendiri oleh para pemiliknya langsung. Uniknya, para pemiliknya yang sudah berpuluh-puluh tahun memasak masakan tradisional ini justru sengaja menguji kesabaran pembelinya.Bagaimana tidak? Untuk orang Jogja sendiri mungkin banyak yang sudah paham, tapi bisa jadi banyak wisatawan juga yang tidak. Seperti beberapa restoran Chinese food yang legendaris, kokinya memang tidak akan memasak langsung dalam jumlah banyak. Ia sengaja memasak porsi demi porsi, bahkan untuk satu keluarga yang memesan hal yang sama sekaligus. Tujuannya adalah agar rasa makanan yang mereka masak selalu konsisten. Kalau aku sedikit hiperbolis di sini, adanya deviasi bumbu sepersekian gram saja maka semuanya langsung berubah.Acungan jempol justru kuberikan untuk para pedagang kaki lima yang puluhan tahun telah berdagang namun kualitasnya tetap jempolan. Bahkan banyak yang sengaja mengantri lama atau melakukan perjalanan jauh hanya karena alasan ini lho! Setidaknya itulah yang mereka ajarkan untuk anak muda seperti aku ini supaya memasak dengan rasa cinta ketimbang masak tanpa tujuan.Sekarang waktunya kita memasak resep bakmi goreng Jawa spesial ini. Untuk bumbu mie goreng Jawa ini aku sengaja tambahkan bakso dan udang di mana lazimnya menggunakan ayam suwir. Ya, di situlah salah satu alasan spesialnya. Sisanya mudah kok sebetulnya, yang penting kamu memasak semuanya hingga matang dan semua bumbu tercampur merata. Kalau kebetulan di rumah ada kompor anglo tradisional, boleh juga loh mengetes kemampuan kamu memasak dengan arang. Tapi untuk buka puasa hari ini, cukuplah yang praktis dulu seperti cara membuat mie goreng Jawa ini.Selain resep mie goreng Jawa ini, jangan lupa coba resep-resep lainnya dariku, ya!"
 }
}